Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/mem_nllb.tmx
Source language: pt
Languages: pt_br

source: FreiAntonio Xavier do Válle.
pt_br: FreiAntônio Xavier do Válle.

source: Está esta minha freguezia de São Romaô no termo de Vila Viçosa Arcebispado, e Comarca de Evora o Senhor Arcebispo he que aprezenta, e dá a quem quer.
pt_br: Está esta minha freguezia de São Romão no termo de Vila Viçosa Arcebispado, e Comarca de Evora o Senhor Arcebispo é que aprezenta, e dá a quem quer.

source: E dizem os Antiguos era esta ditta noutros tempos da Meza da Consciencia, e da Ordem de Avix, porem, como por falta de freyres, ficase esta tal Jgreja por tempos sem Curas ou Priores, e ficaraô provendo os Senhores Arcebispos.
pt_br: E dizem os Antiguos que era esta ditta noutros tempos da Meza da Consciência, e da Ordem de Avix, porém, como por falta de freiros, ficase esta tal Jgreja por tempos sem Curas ou Priores, e ficara provendo os Senhores Arcebispos.

source: Tem esta tal freguezia setenta e nove fogos, ou vizinhos, e consta de duzentas e noventa e sinco pessoas que estaô obriguadas ao rol da confissam.
pt_br: Tem esta tal freguezia setenta e nove fogos, ou vizinhos, e consiste em duzentos e noventa e cinco pessoas que estão obrigadas ao papel da confissão.

source: O seu Templo he só de hu[m]a Nave, e está citúado em hum Monte, da onde se descobre toda Vila Viçosa, e de partes da freguezia, se descobrem Olivença, Juromenha, Villa Boim, e dista de Villa Viçoza legoa e meia para as partes do Nascente.
pt_br: O seu Templo é só de um Nave, e está citado em um Monte, daonde se descobre toda a Vila Viçosa, e de partes da freguezia, se descobrem a Olivença, a Juromenha, a Villa Boim, e a distância de Villa Viçoza legoa e meia para as partes do Nascente.

source: Contem en si esta freguezia duas Aldeias huma de São Romaô, que está contigua á mesma Jgreja, e a outra chamada a do Forte, dista da Parochia hum quarto de legoa.
pt_br: Contem em si esta freguezia duas Aldeias uma de São Romão, que está contigua à mesma Igreja, e a outra chamada a do Forte, distante da Paroquia um quarto de legoa.

source: O Orago desta Parochial Jgreja he São Romaô Abbade da Ordem de São Bento, tem tres Altares na Capela Mayor está o Sancto, e do lado do Evangelho Nossa Senhora de Guadaluppe, e do lado da Epistola estan Sancto Antonio de Lixboa e São Caetano.
pt_br: O Oráculo desta Paroquial Jgreja é São Romano Abbado da Ordem de São Bento, tem três Altares na Capela Mayor está o Santo, e do lado do Evangelho Nossa Senhora de Guadaluppe, e do lado da Epistola estão Sancto Antonio de Lixboa e São Caetano.

source: Tem no Altar Colatral do lado do Evangelho a Jmmagem da Senhora do Rozario, e no Altar do lado da Epistola o Senhor Jesus Cruceficado, e São Miguel envulto, e hum retabolo das Almas pintadas.
pt_br: Tem no Altar Colatral do lado do Evangelho a Imagem da Senhora do Rosário, e no Altar do lado da Epistola o Senhor Jesus Crucificado, e São Miguel envelhado, e um retábolo das Almas pintadas.

source: Tem tambem duas Jrmandades hu[m]a das benditas Almas e outra da Senhora do Rozario.
pt_br: Tem também duas Jrmandades umas das benditas Almas e outra da Senhora do Rosário.

source: He Parocho Cura e he apresentada pelo Senhor Arcebispo; como já dixe e tem de renda o ditto Cura tres moios de trigo, e meio e meio de sevada.
pt_br: É Parocho Cura e é apresentada pelo Senhor Arcebispo; como já dixe e tem de renda o ditto Cura três meios de trigo, e meio e meio de sevada.

source: Tem a outra Aldeia do Forte outra Jgreja con o Rosto da Senhora dos Remedios Jmmagem milagroza; naô que eu veja concurso de romages.
pt_br: Tem a outra Aldeia do Forte outra Jgreja com o Rosto da Senhora dos Remédios Jmagem milagrosa; não que eu veja concurso de romagens.

source: E com breve de Sua Santidade tem esta Jgreja ou Capella Sacrario, e nelle o Santissimo Sacramento, da onde se sacramentam os infermos da ditta Aldeia.
pt_br: E com breve de Sua Santidade tem esta Jgreja ou Capela Sacrário, e nele o Santíssimo Sacramento, daonde se sacramentam os enfermos da ditta Aldeia.

source: Está na Capela Maior a Senhora dos Remedios em hum nixo Alto, e mais abacho está o Sacrario, e de lado do Evangelho Sancto Andre, e no lado da Epistola Santo Ambrozio, tem mais São Joaô Nepumiceno [sic], Santa Quiteria, e Santo Sebastiaô.
pt_br: Está na Capela Maior a Senhora dos Remédios em um nixo Alto, e mais abacho está o Sacrário, e de lado do Evangelho Sancto Andreu, e no lado da Epistola Santo Ambrozio, tem mais São João Nepumiceno, Santa Quitéria, e Santo Sebastião.

source: Esta ditta Jgreja tem mais dous Altares conrespondentes nos lados da Jgreja, o do lado do Evangelho he de São Joaô Baptista aonde este mesmo Sancto está, e Sancto Antam Abbade, e hum Sacrario de reliquias de vários Sanctos.
pt_br: Esta ditta Jgreja tem mais dois Altares correspondentes nos lados da Jgreja, o do lado do Evangelho é de São João Baptista aonde este mesmo Sancto está, e Sancto Antam Abbade, e um Sacrário de reliquias de vários Santos.

source: E no Altar da parte da Epistola he da Senhora da Conceyçaô aonde esta Senhora está, con Sam Francisco, e Santo Antonio de Lixboa que tem mais esta Jgreja Duas Irmandades huma do Santissimo, e outra da Senhora dos Remedios.
pt_br: E no Altar da parte da Epistola é da Senhora da Conceição aonde esta Senhora está, com Sam Francisco, e Santo Antônio de Lixboa que tem mais esta Jgreja Duas Irmandades uma uma do Santíssimo, e outra da Senhora dos Remédios.

source: He de huma Nave, tem seu coro, e hu[m]a grande torre com seu relogio de oras, e seu Mostrador tem mais hum campanário con seu sino; he esta Jgreja do Senhor Manoel e Freyre de Andrade Sargento Mayor de Batalha que ali a fizeraô seus Avóz, e tem auctoridade de ter ali hum Capelaô aprovado pelo ordinário asim para dizer as missas de hu[m]a capella anexa a mesma Jgreja como para renovar o Sacrario, a quem paguam cada hum anno setenta mil reis de ordenado.
pt_br: É de uma Nave, tem seu coro, e um grande torre com seu relógio de horas, e seu Mostrador tem mais um campanário com seu sino; é esta Jgreja do Senhor Manoel e Freyre de Andrade Sargento Mayor de Batalha que ali a fizera seu Avóz, e tem a autoridade de ter ali um Capelo aprovado pelo ordinário asim para dizer as missas de um capelo anexo a mesma Jgreja como para renovar o Sacrário, a quem paguam cada um ano setenta mil reis de ordenado.

source: Aqui na tal Jgreja se fazem algumas festas com o Senhor exposto, como saô a festa do Santissimo Sacramento, na festa da Senhora dos Remedios, São Joaô baptista e Indoenças, aonde se ajunta munta gente de todos estes campos e muntos clérigos aquem este Senhor pagua nas sobreditas funcções pela sua asistencia e cantoria.
pt_br: Aqui na tal Jgreja se fazem algumas festas com o Senhor exposto, como são a festa do Santíssimo Sacramento, na festa da Senhora dos Remédios, São João Baptista e Indoença, onde se junta uma montagem de pessoas de todos estes campos e muntos clérigos onde este Senhor pagua nas sobreditas funções pela sua assistência e cantória.

source: Junto a esta Jgreja está cituada huma nobre e Magnifica morada de cazas, com seu jardim e baranda [sic] com muntas coriozidades, e com vistosas, ornada de varias figuras, que deitaô agoa por varias partes, tem sua nora de maô na dita baranda [sic], donde tiraô agoa em abundancia para todo o recreio.
pt_br: Junto a esta Jgreja está citada uma nobre e Magnifica morada de caças, com seu jardim e baranda [sic] com montes coriózidades, e com vistosas, ornada de várias figuras, que deitam água por várias partes, tem sua nora de mau na dita baranda [sic], onde tiram água em abundância para todo o recreio.

source: Este he o berço do Senhor Manoel Freire de Andrade Sargento Mayor de Batalha guovernador actualmente da Praça de Almeida, e governador das Armas da Provincia da Beira.
pt_br: Este é o berço do Senhor Manoel Freire de Andrade Sargento Mayor de Batalha atualmente governador da Praça de Almeida, e governador das Armas da Província da Beira.

source: He tambem berço do Senhor Henrique Luis Pereira Freyre, que seguio todos os postos athe Sargento Mayor da Cavalaria, Ajudante da Salla General da Corte, e Capitam General de Pernambucco, e Tenente da Torre de Belem.
pt_br: É também berço do Senhor Henrique Luis Pereira Freyre, que segue todos os postos até Sargento Mayor da Cavalaria, Ajudante da Salla General da Corte, e Capitam General de Pernambuco, e Tenente da Torre de Belem.

source: Para o Comendador Gomes Freyre de Andrade, que seguio todos os postos, athe Capitaô de Cavallos na guerra, Sargento Mayor da Cavalaria na Corte, Capitam General no Rio e Minas Geraes de Sam Paulo, Goiazes, Tajucco, Sargento Mayor de Batalha, e actualmente Mestre de Campo General, Prezidente da Relaçaô do Rio de Janeiro, primeiro Comissario das devizões da America, donde actualmente se acha com exercito em campo.
pt_br: Para o Comendador Gomes Freyre de Andrade, que seguiu todos os postos, ate Capitao de Cavallos na guerra, Sargento Mayor da Cavalaria na Corte, Capitão General no Rio e Minas Geraes de Sam Paulo, Goiazes, Tajucco, Sargento Mayor de Batalha, e atualmente Mestre de Campo geral, Presidente da Relação do Rio de Janeiro, primeiro Comissário das divisões da América, onde atualmente se encontra com exercício em campo.

source: Do Senhor Ambrozio Freire de Andrade que seguio os postos, athe Sargento Mayor da Cavalaria da Praça de Olivença, homem de grandes forsas e valor.
pt_br: Do Senhor Ambrozio Freire de Andrade que segue os postos, ao Sargento Mayor da Cavalaria da Praça de Oliveira, homem de grandes forças e valor.

source: Do Senhor Joze Antonio Freire, que seguio os postos athe Tenente de Cavallos, e actualmente se acha Governador Interino do Rio e minas geraes.
pt_br: Do Senhor Joze Antonio Freire, que seguiu os postos até Tenente de Cavallos, e atualmente se acha Governador Interino do Rio e minas geraes.

source: Todos filhos do Senhor Bernardim Freire de Andrade, que tambem seguio todos os postos athe Capitam General de Santo Tome.
pt_br: Todos filhos do Senhor Bernardim Freire de Andrade, que também seguiu todos os postos ate Capitam General de Santo Tomé.

source: Deste tronco, e do Senhor Ambrozio Pereira Reboredo e Castro Capitaô de Cavallos, na guerra da Aclamaçaô, e na pax Capitaô e general da Jlha de Santo Thome aonde faleceo, procederaô estes famozos Eróes nos governos e Armas como bem se tem visto entodas [sic] as imprezas asim no Reino, como fora della.
pt_br: Deste tronco, e do Senhor Ambrozio Pereira Reboredo e Castro Capitao de Cavallos, na guerra da Aclamação, e na paz Capitao e general da Jlha de Santo Tomé aonde faleceu, procederam estes famosos Eros nos governos e Armas como bem se tem visto entodas as imprezas asim no Reino, como fora dela.

source: Teve este Senhor Bernardim Freire de Andrade de hum unico Matrimonio vinte filhos dezaseis machos, e quatro femeas.
pt_br: Teve este Senhor Bernardim Freire de Andrade de um único Matrimônio vinte filhos dezesseis machos, e quatro mulheres.

source: Os fructos que com mais abundancia fertelizaô estas terras saô trigos, senteios, e sevadas.
pt_br: Os frutos que com mais abundância fertilizam estas terras são apenas trigos, senteios, e sevadas.

source: Tem Juis da Ventena con seu Escrivaô subordinados as Justissas de Villa Viçoza.
pt_br: Tem Juízes da Ventena com seu Escrivá subordinados às Justissas de Villa Viçoza.

source: Naô tem correio, e se servem do Correio de Villa Viçoza,que dista da Parochia legoa, e meia e de Evora Capital do Arcebispado nove legoas e meia; e de Lixboa Capital do Reyno vinte e seis legoas e meia.
pt_br: Não tem correio, e se servem do Correio de Villa Viçoza, que distante da Paroquia legoa, e meia e de Evora Capital do Arcebispado nove leguas e meia; e de Lixboa Capital do Reino vinte e seis leguas e meia.

source: Nada padeceo ruina no Terremoto de settecentos e sincoenta e sinco, posto que tudo tremeo com violência, e tam estranha novidade.
pt_br: Nada padeceu ruína no Terremoto de setenta e cincocentos e quarenta e cinco, posto que tudo tremeu com violência, e tam estranha novidade.

source: Ao segundo interrogatorio digo
pt_br: Ao segundo interrogatório digo

source: Naô he Serra o sitio desta minha freguezia sim he o seu territorio Montuozo, Aspero e Agreste,porem quaze toda se cultiva, os mattos que tem de esteva de Rossa, o mais fazem os seus moradores de Alqueva, que semeam,terá de largura huma legoa, e outra de comprimento.
pt_br: Não é Serra o sitio desta minha freguezia sim é o seu território Montuozo, Aspero e Agreste, porém todas estas coisas se cultivam, os matos que tem de esteva de Rossa, o mais fazem os seus moradores de Alqueva, que semeam, terá de largura uma legoa, e outra de comprimento.

source: Pello meio della passa huma Rebeira chamada Asécca = como naô tem seu principio de fontes, e so de Agoas que chovem todos os annos se sécca pelo que dizem, se chama Asecca.
pt_br: Pelo meio da passa uma Rebeira chamada Asécca = como não tem seu princípio de fontes, e só de Agoas que chovem todos os anos se seca pelo que dizem, se chama Asecca.

source: As agoas que mais na ditta Rebeira se conservaô saô de outra Rebeira, que nella se mette a que chamaô Rebeira de Borba, por nascer esta da ditta Villa de Borba de varias fontes, e nascimentos,e ambas correm do Norte ao Sul, e se percepitaô fora da minha freguezia no Rio Guadianna.
pt_br: As águas que mais na ditta Rebeira se conservam como de outra Rebeira, que nela se põe a que chamam Rebeira de Borba, por nascer esta da ditta Vila de Borba de várias fontes, e nascimentos, e ambas correm do Norte ao Sul, e se percebem fora da minha freguezia no Rio Guadianna.

source: Nesta minha freguezia dizem, que na herdade chamada = Cazaraô dos Frades Agostinhos = Estaô huns Minaraes de prata, enchofre, e cobre, e me aseguraô que no tal citio junto a freguezia de Sam Bras dos Mattos estam humas grandes covas já á muntos annos feitas e dellas dizem, se tirara prata de que se fez hu[m]a coroa a Senhora dos Remedios do Forte: e como logo veio neste tempo a noticia das guerras com Hespanha se levantou agente que trabalhava, dizendo, naô achavam mais que tirar.
pt_br: Nesta minha freguesia dizem, que na herdade chamada = Cazaro dos Frades Agostinho = Esteu uns Minaras de prata, enxofre, e cobre, e me asseguro que no tal citado junto à freguesia de Sam Bras dos Matos estão umas grandes covas já a muntos anos feitas e delas dizem, se tirara prata de que se fez uma coroa a Senhora dos Remédios do Forte: e como logo veio neste tempo a notícia das guerras com Hespanha se levantou como agente que trabalhava, dizendo, não acharam mais que tirar.

source: E a couza mais notavel, e digna de se escrever por mais se sobre he aver na minha Parochia Minaraes tam ricos, e ver a minha Jgreja tam pobre, que apenas tem hum pequeno calix de prata, e duas coroas das duas Senhoras, e hu[m]a patenna, e he a prata, que tem toda a Jgreja, por se tirar de esmolas dos pobres.
pt_br: E a coisa mais notável, e digna de se escrever por mais se sobre é haver na minha Paroquia Minarais tão ricos, e ver a minha Jgreja tão pobre, que apenas tem um pequeno cálice de prata, e duas coroas das duas Senhoras, e um patênna, e é a prata, que tem toda a Jgreja, por se tirar de esmolas dos pobres.

source: Dizem mais, que nesta concavidade dos minaraes está hu[m]a fonte, ou nascimento de agoa singular da qual bebia a Senhora Dona Catharina Rainha da Grã Bretanha quando cá veio a Villa Viçoza, e de Lixboa a mandava hir de cá, por achar a mais leve, e salurifera.
pt_br: Dizem mais, que nesta concavidade dos minaras está uma fonte, ou nascimento de água singular da qual bebeu a Senhora Dona Catarina Rainha da Grã-Bretanha quando cá veio a Villa Viçoza, e de Lixboa a mandava hir de cá, por achar a mais leve, e salurifera.

source: Nesta Rebeira da Asecca, e Ribeira de Borba se criaô alguns peceinhos [sic], como pardelhas, bordallos, bogas para as pescarias dos coriozos, cujas saô livres.
pt_br: Nesta Rebeira da Asecca, e Ribeira de Borba se criam alguns peceinhos, como pardelhas, bordéis, bogas para as pescarias dos coriózos, cujos são livres.

source: Tem esta tal Rebeira da Asécca hum Mohinho de fazer farinhas, que he do Senhor Gomes Freire; avia outro que ja está demolido.
pt_br: Tem esta tal Rebeira da Asécca um Mohinho de fazer farinhas, que é do Senhor Gomes Freire; havia outro que já está demolido.

source: Tem duas pontes de pedra, e cal, huma destas, e a mais principal por onde passa a maior parte das gentes, pelas continuas, enchentes que á muntos annos tem avido está parte della demolida, e entermos [sic] de cahir de todo, con grande projuizo do bem commum, e do comercio humano, porque quando vai cheia nam da Villa de Juromenha, Olivença, e toda essa Castella, e campos, senaô podem comunicar com Villa Viçoza, Borba, Estremos e Corte, pelo cursso desta Rebeira ser arrebatado: e fazendo eu vários requerimentos aos Camaristas de Villa Viçoza, en cujo termo está, para atenderem ao seu amanho, e ao detrimento, que cauza aos passageiros, naô tem surtido efeito.
pt_br: Tem duas pontes de pedra, e cal, uma destas, e a mais principal por onde passa a maior parte das pessoas, pelas contínuas, enchentes que há muitos anos tem avido está parte da demolida, e entermos de cair de todo, com grande projuízo do bem comum, e do comércio humano, porque quando vai cheia nam nam da Villa de Juromenha, Olivença, e toda aquela Castela, e campos, senão podem comunicar com Villa Viza, Borba, Estremos e Corte, pelo curso desta Rebeira ser arrebatado: e fazendo eu vários requisitos aos Camaristas de Viza, em cujo termo está, para atenderem ao seu amanhecimento, e ao detrimento, que causa aos Villageros, não tem efeito surtido.

source: E com pouco mais de nada se podia agora remediar a maior roina que está ameassando.
pt_br: E com pouco mais de nada se podia agora remediar a maior ruína que está ameassando.

source: Cultivanse suas Margens, aonde tambem se criaô todo género de gados, como Boes, Carneiros, ovelhas, cabras, e porcos; e em partes tem seus matos de Azinho, que com seus fructos engordaô os porcos.
pt_br: Cultivanse suas Margens, aonde também se criam todo gênero de gado, como Boes, Carneiros, ovelhas, cabras, e porcos; e em partes tem seus matos de Azinho, que com seus frutos engorda os porcos.

source: Tambem nella se cria cassa de lebres, coelhos, e perdizes, e nella se tem visto tambem criar alguns bichos, lobbos, Rapozas, genettas, que damneficaô [sic] os Aos mesmos guados, e lavradores destes campos.
pt_br: Também nela se cria cassa de lebres, coelhos, e peris, e nela se tem visto também criar alguns bichos, lobos, Raposas, genetas, que damneficao os mesmos guados, e lavradores destes campos.

source: E naô acho mais de que dar a conta a Vossa Excelência Muito Reverendíssima desta freguezia, nem pelos intorroguatorios, acho mais, que dizervos que Deus Guarde a Vossa Excelência Muito Reverendíssima muitos annos
pt_br: E não acho mais que dar a conta a Vossa Excelência Muito Reverendíssima desta paróquia, nem pelos intorroguatórios, acho mais, que dizer-vos que Deus Guarde a Vossa Excelência Muito Reverendíssima muitos anos.

source: O Cura
pt_br: O Cura O Cura
